<pad>	0
<unk>	1
<bos>	2
<eos>	3
<space>	4
a	5
b	6
c	7
d	8
e	9
f	10
g	11
h	12
i	13
j	14
k	15
l	16
m	17
n	18
o	19
p	20
q	21
r	22
s	23
t	24
u	25
v	26
w	27
x	28
y	29
z	30
a	31
b	32
c	33
d	34
e	35
f	36
g	37
h	38
i	39
j	40
k	41
l	42
m	43
n	44
o	45
p	46
q	47
r	48
s	49
t	50
u	51
v	52
w	53
x	54
y	55
z	56
emo_0	57
emo_1	58
emo_2	59
emo_3	60
emo_4	61
emo_5	62
emo_6	63
emo_7	64
,	65
.	66
